{
  "HeaderIdiomas": {
    "value1": "Español",
    "value2": "Ingles",
    "value3": "Portugues"
  },
  "HeaderMenu": {
    "registrate": "Registrate",
    "programa": "Programa",
    "preguntasFrecuentes": "Preguntas Frecuentes"
  },
  "AcercaOvum": {
    "titulo": "ACERCA DE OVUM",
    "parrafo1": "El OVUM 2022 será una experiencia inolvidable para todos sus participantes, el Congreso Latinoamericano de Avicultura mejora e innova constantemente y en la presente edición convocará a la comunidad avícola latinoamericana y mundial para proyectar juntos el futuro de nuestra industria y de la nutrición a nivel global, para generar bienestar común a través de el abastecimiento de proteína avícola de la más alta calidad a todos los países. ",
    "parrafo2":"En esta página encontrarán información completa sobre San Pedro Sula, la sede del OVUM 2022, la ciudad conocida como la Capital Industrial de Honduras, gracias al importante giro empresarial que representa para el país y el continente. Así mismo, obtendrán información de interés sobre los líderes de opinión que participarán y los tópicos que serán evaluados mediante los programas y sesiones foco del Congreso. Será un honor contar con su participación y vernos nuevamente, los esperamos con los brazos abiertos en San Pedro Sula, Honduras del 6 al 9 de septiembre. Con gratitud,",
    "parrafo3":"Presidente ANAVIH y anfitrión del OVUM 2022"
  },
  "Button": {
    "value1": "Consúltanos",
    "value2": "Enviar"
  },
  "PermanezcaConectado": {
    "value": "Permanezca Conectado"
  },
  "Nombres": {
    "value": "Nombres"
  },
  "Apellidos": {
    "value": "Apellidos"
  },
  "Empresa": {
    "value": "Empresa"
  },
  "Correo": {
    "value": "Correo"
  },
  "Celular": {
    "value": "Celular"
  },
  "Pais": {
    "value": "País"
  },
  "AceptoLa": {
    "value": "Acepto la"
  },
  "PoliticaPrivacidad": {
    "value": "política de privacidad"
  },
  "Informacion": {
    "value": "Información"
  },
  "DerechosReservados": {
    "value": "Todos los derechos reservados"
  },
  "DesarrolladoPor": {
    "value": "Desarrollado por JOTA Comunicación Integral"
  },
  "Banner": {
    "value": "6 al 9 de Septiembre"
  },
  "ModalInscripcion": {
    "value1": "¡Gracias!",
    "value2": "¡Gracias! Hemos recibido tu mensaje, nos vemos los días 6, 7, 8 y 9 de septiembre.",
    "value3": " Estamos felices de que vivas la experiencia OVUM 2022 y participes en este evento de alcance internacional, que congregará a la comunidad avícola en pleno.",
    "value4": "¡Pronto nos comunicaremos nuevamente contigo!"
  }
}